{
  "<pad>": 0,
  "<unk>": 1,
  ".": 2,
  ",": 3,
  "the": 4,
  "to": 5,
  "'": 6,
  "and": 7,
  "that": 8,
  "of": 9,
  "i": 10,
  "a": 11,
  "we": 12,
  "in": 13,
  "you": 14,
  "it": 15,
  "is": 16,
  "s": 17,
  "—": 18,
  "have": 19,
  "are": 20,
  "they": 21,
  "be": 22,
  "for": 23,
  "?": 24,
  "with": 25,
  "this": 26,
  "on": 27,
  "what": 28,
  "but": 29,
  "not": 30,
  "t": 31,
  "re": 32,
  "do": 33,
  "as": 34,
  "so": 35,
  "there": 36,
  "going": 37,
  "think": 38,
  "-": 39,
  "about": 40,
  "our": 41,
  "people": 42,
  "will": 43,
  "was": 44,
  "ve": 45,
  "[": 46,
  "]": 47,
  "can": 48,
  "president": 49,
  "if": 50,
  "very": 51,
  "at": 52,
  "he": 53,
  "been": 54,
  "all": 55,
  "or": 56,
  "would": 57,
  "has": 58,
  "q": 59,
  "know": 60,
  "sep": 61,
  "just": 62,
  "your": 63,
  "an": 64,
  "now": 65,
  "some": 66,
  "because": 67,
  "one": 68,
  "when": 69,
  "m": 70,
  "well": 71,
  "don": 72,
  "from": 73,
  "who": 74,
  "out": 75,
  "said": 76,
  "how": 77,
  "their": 78,
  "my": 79,
  "them": 80,
  "make": 81,
  "by": 82,
  "up": 83,
  "like": 84,
  "get": 85,
  "more": 86,
  "want": 87,
  "states": 88,
  "us": 89,
  "united": 90,
  "other": 91,
  "were": 92,
  "say": 93,
  "had": 94,
  "way": 95,
  "mr": 96,
  "those": 97,
  "country": 98,
  ";": 99,
  "see": 100,
  "time": 101,
  "ll": 102,
  "no": 103,
  "lot": 104,
  "also": 105,
  "world": 106,
  "me": 107,
  "which": 108,
  "right": 109,
  "these": 110,
  "good": 111,
  "where": 112,
  "question": 113,
  "thank": 114,
  "got": 115,
  "work": 116,
  "go": 117,
  "u": 118,
  "countries": 119,
  "here": 120,
  "sure": 121,
  ":": 122,
  "should": 123,
  "look": 124,
  "done": 125,
  "things": 126,
  "any": 127,
  "take": 128,
  "then": 129,
  "much": 130,
  "important": 131,
  "why": 132,
  "did": 133,
  "him": 134,
  "first": 135,
  "than": 136,
  "over": 137,
  "back": 138,
  "doing": 139,
  "could": 140,
  "able": 141,
  "made": 142,
  "government": 143,
  "american": 144,
  "believe": 145,
  "into": 146,
  "deal": 147,
  "china": 148,
  "thing": 149,
  "part": 150,
  "need": 151,
  "years": 152,
  "issue": 153,
  "many": 154,
  "his": 155,
  "russia": 156,
  "great": 157,
  "security": 158,
  "being": 159,
  "something": 160,
  "really": 161,
  "yes": 162,
  "even": 163,
  "fact": 164,
  "mean": 165,
  "last": 166,
  "come": 167,
  "new": 168,
  "long": 169,
  "let": 170,
  "whether": 171,
  "help": 172,
  "congress": 173,
  "continue": 174,
  "working": 175,
  "before": 176,
  "through": 177,
  "today": 178,
  "economy": 179,
  "may": 180,
  "place": 181,
  "only": 182,
  "america": 183,
  "making": 184,
  "put": 185,
  "down": 186,
  "two": 187,
  "korea": 188,
  "still": 189,
  "issues": 190,
  "minister": 191,
  "better": 192,
  "same": 193,
  "didn": 194,
  "between": 195,
  "most": 196,
  "trade": 197,
  "prime": 198,
  "does": 199,
  "point": 200,
  "nuclear": 201,
  "year": 202,
  "understand": 203,
  "job": 204,
  "international": 205,
  "clear": 206,
  "forward": 207,
  "iraq": 208,
  "terms": 209,
  "respect": 210,
  "around": 211,
  "talking": 212,
  "north": 213,
  "iran": 214,
  "its": 215,
  "problem": 216,
  "military": 217,
  "after": 218,
  "war": 219,
  "ask": 220,
  "both": 221,
  "actually": 222,
  "different": 223,
  "against": 224,
  "d": 225,
  "together": 226,
  "talk": 227,
  "hard": 228,
  "process": 229,
  "change": 230,
  "every": 231,
  "everybody": 232,
  "relationship": 233,
  "kind": 234,
  "meeting": 235,
  "end": 236,
  "tell": 237,
  "number": 238,
  "money": 239,
  "having": 240,
  "okay": 241,
  "again": 242,
  "give": 243,
  "next": 244,
  "policy": 245,
  "agreement": 246,
  "strong": 247,
  "looking": 248,
  "situation": 249,
  "example": 250,
  "doesn": 251,
  "big": 252,
  "care": 253,
  "hope": 254,
  "folks": 255,
  "state": 256,
  "political": 257,
  "trying": 258,
  "own": 259,
  "off": 260,
  "happened": 261,
  "troops": 262,
  "saying": 263,
  "happen": 264,
  "course": 265,
  "seen": 266,
  "taking": 267,
  "law": 268,
  "getting": 269,
  "percent": 270,
  "never": 271,
  "news": 272,
  "she": 273,
  "already": 274,
  "sir": 275,
  "decision": 276,
  "find": 277,
  "try": 278,
  "far": 279,
  "support": 280,
  "election": 281,
  "best": 282,
  "coming": 283,
  "americans": 284,
  "sanctions": 285,
  "whole": 286,
  "region": 287,
  "tht": 288,
  "keep": 289,
  "2": 290,
  "leaders": 291,
  "ahead": 292,
  "ago": 293,
  "house": 294,
  "little": 295,
  "too": 296,
  "putin": 297,
  "concerned": 298,
  "ukraine": 299,
  "interest": 300,
  "progress": 301,
  "nato": 302,
  "order": 303,
  "tax": 304,
  "feel": 305,
  "europe": 306,
  "might": 307,
  "administration": 308,
  "talked": 309,
  "community": 310,
  "reason": 311,
  "plan": 312,
  "am": 313,
  "democrats": 314,
  "always": 315,
  "term": 316,
  "office": 317,
  "case": 318,
  "obviously": 319,
  "haven": 320,
  "future": 321,
  "free": 322,
  "problems": 323,
  "interests": 324,
  "given": 325,
  "afghanistan": 326,
  "start": 327,
  "willing": 328,
  "day": 329,
  "certain": 330,
  "another": 331,
  "trump": 332,
  "$": 333,
  "economic": 334,
  "taken": 335,
  "comes": 336,
  "syria": 337,
  "republicans": 338,
  "bill": 339,
  "tough": 340,
  "message": 341,
  "means": 342,
  "jobs": 343,
  "health": 344,
  "anything": 345,
  "everything": 346,
  "energy": 347,
  "won": 348,
  "matter": 349,
  "difficult": 350,
  "came": 351,
  "border": 352,
  "cooperation": 353,
  "position": 354,
  "somebody": 355,
  "national": 356,
  "thought": 357,
  "past": 358,
  "agree": 359,
  "yet": 360,
  "answer": 361,
  "oil": 362,
  "/": 363,
  "middle": 364,
  "peace": 365,
  "system": 366,
  "such": 367,
  "expect": 368,
  "probably": 369,
  "second": 370,
  "program": 371,
  "move": 372,
  "use": 373,
  "months": 374,
  "times": 375,
  "european": 376,
  "possible": 377,
  "nd": 378,
  "maybe": 379,
  "view": 380,
  "call": 381,
  "power": 382,
  "since": 383,
  "nations": 384,
  "pay": 385,
  "ways": 386,
  "party": 387,
  "intelligence": 388,
  "strategy": 389,
  "set": 390,
  "democracy": 391,
  "sense": 392,
  "based": 393,
  "weapons": 394,
  "during": 395,
  "told": 396,
  "send": 397,
  "mexico": 398,
  "true": 399,
  "leader": 400,
  "ever": 401,
  "russian": 402,
  "general": 403,
  "happening": 404,
  "needs": 405,
  "under": 406,
  "pretty": 407,
  "happens": 408,
  "families": 409,
  "growth": 410,
  "open": 411,
  "million": 412,
  "asked": 413,
  "mentioned": 414,
  "members": 415,
  "without": 416,
  "words": 417,
  "seeing": 418,
  "please": 419,
  "south": 420,
  "meet": 421,
  "action": 422,
  "foreign": 423,
  "confident": 424,
  "week": 425,
  "wanted": 426,
  "israel": 427,
  "press": 428,
  "home": 429,
  "germany": 430,
  "follow": 431,
  "bring": 432,
  "makes": 433,
  "common": 434,
  "efforts": 435,
  "republican": 436,
  "history": 437,
  "each": 438,
  "questions": 439,
  "public": 440,
  "days": 441,
  "idea": 442,
  "decisions": 443,
  "act": 444,
  "bad": 445,
  "her": 446,
  "opportunity": 447,
  "wasn": 448,
  "must": 449,
  "000": 450,
  "took": 451,
  "enough": 452,
  "al": 453,
  "three": 454,
  "japan": 455,
  "heard": 456,
  "john": 457,
  "few": 458,
  "necessary": 459,
  "person": 460,
  "billion": 461,
  "summit": 462,
  "business": 463,
  "bush": 464,
  "real": 465,
  "provide": 466,
  "others": 467,
  "confidence": 468,
  "went": 469,
  "leave": 470,
  "approach": 471,
  "n": 472,
  "including": 473,
  "forces": 474,
  "away": 475,
  "achieve": 476,
  "companies": 477,
  "immigration": 478,
  "east": 479,
  "along": 480,
  "less": 481,
  "couple": 482,
  "nothing": 483,
  "obama": 484,
  "numbers": 485,
  "exactly": 486,
  "absolutely": 487,
  "used": 488,
  "significant": 489,
  "senate": 490,
  "ground": 491,
  "secretary": 492,
  "involved": 493,
  "businesses": 494,
  "information": 495,
  "close": 496,
  "nation": 497,
  "politics": 498,
  "areas": 499,
  "rights": 500,
  "partners": 501,
  "side": 502,
  "while": 503,
  "yesterday": 504,
  "serious": 505,
  "effective": 506,
  "capacity": 507,
  "white": 508,
  "threat": 509,
  "stop": 510,
  "fair": 511,
  "once": 512,
  "dealing": 513,
  "across": 514,
  "1": 515,
  "g": 516,
  "defense": 517,
  "concerns": 518,
  "step": 519,
  "secondly": 520,
  "high": 521,
  "sort": 522,
  "democratic": 523,
  "nobody": 524,
  "further": 525,
  "concern": 526,
  "global": 527,
  "freedom": 528,
  "certainly": 529,
  "bit": 530,
  "line": 531,
  "young": 532,
  "spending": 533,
  "weeks": 534,
  "role": 535,
  "leadership": 536,
  "therefore": 537,
  "society": 538,
  "3": 539,
  "mind": 540,
  "level": 541,
  "recognize": 542,
  "actions": 543,
  "anybody": 544,
  "called": 545,
  "citizens": 546,
  "wants": 547,
  "share": 548,
  "quickly": 549,
  "says": 550,
  "commitment": 551,
  "regard": 552,
  "washington": 553,
  "stand": 554,
  "gone": 555,
  "tremendous": 556,
  "though": 557,
  "vote": 558,
  "relations": 559,
  "else": 560,
  "reform": 561,
  "met": 562,
  "climate": 563,
  "dollars": 564,
  "fight": 565,
  "wouldn": 566,
  "man": 567,
  "incredible": 568,
  "allies": 569,
  "values": 570,
  "talks": 571,
  "passed": 572,
  "development": 573,
  "moving": 574,
  "violence": 575,
  "prepared": 576,
  "legislation": 577,
  "worked": 578,
  "workers": 579,
  "conversation": 580,
  "hear": 581,
  "period": 582,
  "build": 583,
  "solution": 584,
  "africa": 585,
  "discussed": 586,
  "particularly": 587,
  "5": 588,
  "market": 589,
  "major": 590,
  "protect": 591,
  "goal": 592,
  "create": 593,
  "impact": 594,
  "frankly": 595,
  "within": 596,
  "several": 597,
  "interesting": 598,
  "win": 599,
  "particular": 600,
  "growing": 601,
  "asia": 602,
  "aren": 603,
  "started": 604,
  "shouldn": 605,
  "ultimately": 606,
  "range": 607,
  "soon": 608,
  "children": 609,
  "least": 610,
  "opinion": 611,
  "cases": 612,
  "saw": 613,
  "single": 614,
  "run": 615,
  "helping": 616,
  "human": 617,
  "force": 618,
  "gas": 619,
  "inside": 620,
  "remember": 621,
  "positive": 622,
  "attacks": 623,
  "themselves": 624,
  "additional": 625,
  "sometimes": 626,
  "financial": 627,
  "safe": 628,
  "campaign": 629,
  "kinds": 630,
  "table": 631,
  "happy": 632,
  "goes": 633,
  "elections": 634,
  "discussions": 635,
  "korean": 636,
  "report": 637,
  "isil": 638,
  "guess": 639,
  "20": 640,
  "colombia": 641,
  "visit": 642,
  "life": 643,
  "team": 644,
  "cannot": 645,
  "solve": 646,
  "lost": 647,
  "debate": 648,
  "spoke": 649,
  "asad": 650,
  "rules": 651,
  "giving": 652,
  "upon": 653,
  "respond": 654,
  "small": 655,
  "friends": 656,
  "potential": 657,
  "steps": 658,
  "prices": 659,
  "responsibility": 660,
  "strongly": 661,
  "chance": 662,
  "pass": 663,
  "transition": 664,
  "until": 665,
  "hand": 666,
  "left": 667,
  "7": 668,
  "thinking": 669,
  "fully": 670,
  "full": 671,
  "cuts": 672,
  "lives": 673,
  "biden": 674,
  "itself": 675,
  "focus": 676,
  "tpp": 677,
  "spent": 678,
  "debt": 679,
  "discuss": 680,
  "successful": 681,
  "short": 682,
  "enormous": 683,
  "perhaps": 684,
  "fighting": 685,
  "ability": 686,
  "isn": 687,
  "whatever": 688,
  "police": 689,
  "wondering": 690,
  "india": 691,
  "crisis": 692,
  "response": 693,
  "justice": 694,
  "consider": 695,
  "8": 696,
  "infrastructure": 697,
  "women": 698,
  "benefits": 699,
  "inaudible": 700,
  "face": 701,
  "missile": 702,
  "union": 703,
  "ourselves": 704,
  "wall": 705,
  "appropriate": 706,
  "moment": 707,
  "opposition": 708,
  "principles": 709,
  "tried": 710,
  "quite": 711,
  "agreed": 712,
  "success": 713,
  "taxes": 714,
  "control": 715,
  "low": 716,
  "presence": 717,
  "agenda": 718,
  "reduce": 719,
  "committed": 720,
  "ensure": 721,
  "consequences": 722,
  "earlier": 723,
  "wrong": 724,
  "specific": 725,
  "recently": 726,
  "building": 727,
  "lead": 728,
  "ought": 729,
  "address": 730,
  "paying": 731,
  "millions": 732,
  "difference": 733,
  "insurance": 734,
  "hopefully": 735,
  "area": 736,
  "seems": 737,
  "rather": 738,
  "presidency": 739,
  "terrorism": 740,
  "qaida": 741,
  "behind": 742,
  "class": 743,
  "develop": 744,
  "basis": 745,
  "changed": 746,
  "negotiations": 747,
  "bunch": 748,
  "weapon": 749,
  "family": 750,
  "10": 751,
  "group": 752,
  "david": 753,
  "testing": 754,
  "terrorist": 755,
  "increase": 756,
  "possibility": 757,
  "deficit": 758,
  "hasn": 759,
  "stay": 760,
  "either": 761,
  "chinese": 762,
  "putting": 763,
  "federal": 764,
  "measures": 765,
  "markets": 766,
  "succeed": 767,
  "trust": 768,
  "appreciate": 769,
  "somehow": 770,
  "alliance": 771,
  "kids": 772,
  "iraqi": 773,
  "ones": 774,
  "costs": 775,
  "although": 776,
  "show": 777,
  "education": 778,
  "speak": 779,
  "statement": 780,
  "parties": 781,
  "package": 782,
  "elect": 783,
  "hve": 784,
  "technologies": 785,
  "budget": 786,
  "running": 787,
  "programs": 788,
  "kim": 789,
  "easy": 790,
  "afghan": 791,
  "partnership": 792,
  "sign": 793,
  "reasons": 794,
  "sent": 795,
  "seriously": 796,
  "ideas": 797,
  "conference": 798,
  "attack": 799,
  "comment": 800,
  "ready": 801,
  "york": 802,
  "brought": 803,
  "pressure": 804,
  "asking": 805,
  "live": 806,
  "resolve": 807,
  "longer": 808,
  "throughout": 809,
  "conflict": 810,
  "hold": 811,
  "canada": 812,
  "living": 813,
  "risk": 814,
  "cut": 815,
  "pacific": 816,
  "simply": 817,
  "gets": 818,
  "amount": 819,
  "meetings": 820,
  "read": 821,
  "allow": 822,
  "resolution": 823,
  "large": 824,
  "4": 825,
  "complex": 826,
  "trip": 827,
  "become": 828,
  "needed": 829,
  "biggest": 830,
  "test": 831,
  "top": 832,
  "knows": 833,
  "works": 834,
  "however": 835,
  "k": 836,
  "knew": 837,
  "france": 838,
  "speech": 839,
  "individual": 840,
  "regarding": 841,
  "effort": 842,
  "engage": 843,
  "love": 844,
  "court": 845,
  "gave": 846,
  "path": 847,
  "morning": 848,
  "among": 849,
  "executive": 850,
  "governments": 851,
  "policies": 852,
  "unemployment": 853,
  "rest": 854,
  "facts": 855,
  "department": 856,
  "chancellor": 857,
  "especially": 858,
  "conversations": 859,
  "play": 860,
  "responsible": 861,
  "coalition": 862,
  "price": 863,
  "differences": 864,
  "social": 865,
  "majority": 866,
  "xi": 867,
  "likely": 868,
  "improve": 869,
  "consistent": 870,
  "interested": 871,
  "weren": 872,
  "6": 873,
  "hurt": 874,
  "beyond": 875,
  "challenges": 876,
  "discussion": 877,
  "street": 878,
  "found": 879,
  "technology": 880,
  "wait": 881,
  "announced": 882,
  "basic": 883,
  "strategic": 884,
  "goods": 885,
  "effectively": 886,
  "tariffs": 887,
  "beginning": 888,
  "later": 889,
  "providing": 890,
  "currently": 891,
  "takes": 892,
  "front": 893,
  "legal": 894,
  "laws": 895,
  "stuff": 896,
  "opposed": 897,
  "central": 898,
  "vice": 899,
  "prevent": 900,
  "places": 901,
  "benefit": 902,
  "towards": 903,
  "evidence": 904,
  "threats": 905,
  "regime": 906,
  "private": 907,
  "50": 908,
  "objective": 909,
  "poland": 910,
  "constructive": 911,
  "african": 912,
  "consequence": 913,
  "comprehensive": 914,
  "doubt": 915,
  "civil": 916,
  "subject": 917,
  "100": 918,
  "media": 919,
  "billions": 920,
  "points": 921,
  "results": 922,
  "felt": 923,
  "turn": 924,
  "turkey": 925,
  "influence": 926,
  "norms": 927,
  "perspective": 928,
  "worry": 929,
  "potentially": 930,
  "oh": 931,
  "mike": 932,
  "currency": 933,
  "using": 934,
  "drug": 935,
  "month": 936,
  "decided": 937,
  "thousands": 938,
  "attention": 939,
  "vision": 940,
  "pakistan": 941,
  "deals": 942,
  "grow": 943,
  "thanks": 944,
  "raise": 945,
  "rate": 946,
  "cost": 947,
  "personal": 948,
  "fast": 949,
  "council": 950,
  "figure": 951,
  "partner": 952,
  "various": 953,
  "30": 954,
  "negotiate": 955,
  "taliban": 956,
  "dialogue": 957,
  "changing": 958,
  "sending": 959,
  "continues": 960,
  "worth": 961,
  "responsibilities": 962,
  "terrible": 963,
  "signed": 964,
  "third": 965,
  "opportunities": 966,
  "entire": 967,
  "men": 968,
  "constantly": 969,
  "list": 970,
  "choice": 971,
  "framework": 972,
  "presidents": 973,
  "changes": 974,
  "critical": 975,
  "gives": 976,
  "specifically": 977,
  "chief": 978,
  "jim": 979,
  "diplomatic": 980,
  "australia": 981,
  "effect": 982,
  "supply": 983,
  "officials": 984,
  "safety": 985,
  "options": 986,
  "looked": 987,
  "room": 988,
  "worried": 989,
  "clean": 990,
  "couldn": 991,
  "key": 992,
  "expressed": 993,
  "lose": 994,
  "guy": 995,
  "early": 996,
  "sides": 997,
  "sell": 998,
  "peaceful": 999,
  "unless": 1000,
  "russians": 1001,
  "voting": 1002,
  "german": 1003,
  "maintain": 1004,
  "reach": 1005,
  "direction": 1006,
  "word": 1007,
  "advantage": 1008,
  "rule": 1009,
  "communities": 1010,
  "mission": 1011,
  "votes": 1012,
  "eu": 1013,
  "result": 1014,
  "diplomacy": 1015,
  "special": 1016,
  "terrorists": 1017,
  "activities": 1018,
  "direct": 1019,
  "resources": 1020,
  "remain": 1021,
  "spend": 1022,
  "clearly": 1023,
  "enforcement": 1024,
  "brazil": 1025,
  "everyone": 1026,
  "defend": 1027,
  "hundred": 1028,
  "advice": 1029,
  "sit": 1030,
  "fairly": 1031,
  "tomorrow": 1032,
  "economies": 1033,
  "add": 1034,
  "old": 1035,
  "latin": 1036,
  "member": 1037,
  "night": 1038,
  "stability": 1039,
  "affect": 1040,
  "organization": 1041,
  "indicated": 1042,
  "invest": 1043,
  "gotten": 1044,
  "advance": 1045,
  "chemical": 1046,
  "helped": 1047,
  "continent": 1048,
  "fine": 1049,
  "soldiers": 1050,
  "wonder": 1051,
  "guarantee": 1052,
  "excuse": 1053,
  "held": 1054,
  "allowed": 1055,
  "plans": 1056,
  "prosperity": 1057,
  "belief": 1058,
  "commitments": 1059,
  "proud": 1060,
  "bills": 1061,
  "accept": 1062,
  "groups": 1063,
  "built": 1064,
  "enemy": 1065,
  "innocent": 1066,
  "views": 1067,
  "huge": 1068,
  "extraordinary": 1069,
  "regional": 1070,
  "bottom": 1071,
  "completely": 1072,
  "almost": 1073,
  "speaker": 1074,
  "assessment": 1075,
  "humanitarian": 1076,
  "worse": 1077,
  "friend": 1078,
  "basically": 1079,
  "learned": 1080,
  "chairman": 1081,
  "elected": 1082,
  "judgment": 1083,
  "carry": 1084,
  "stronger": 1085,
  "remind": 1086,
  "balance": 1087,
  "industry": 1088,
  "conditions": 1089,
  "vladimir": 1090,
  "greater": 1091,
  "access": 1092,
  "institutions": 1093,
  "telling": 1094,
  "higher": 1095,
  "operations": 1096,
  "fire": 1097,
  "largest": 1098,
  "understanding": 1099,
  "legitimate": 1100,
  "six": 1101,
  "mark": 1102,
  "name": 1103,
  "voice": 1104,
  "investment": 1105,
  "donald": 1106,
  "bringing": 1107,
  "charge": 1108,
  "paid": 1109,
  "starting": 1110,
  "myself": 1111,
  "behavior": 1112,
  "harm": 1113,
  "abduction": 1114,
  "listen": 1115,
  "recent": 1116,
  "challenge": 1117,
  "food": 1118,
  "environment": 1119,
  "continuing": 1120,
  "maintaining": 1121,
  "outside": 1122,
  "current": 1123,
  "deeply": 1124,
  "post": 1125,
  "sorry": 1126,
  "carbon": 1127,
  "domestic": 1128,
  "race": 1129,
  "circumstances": 1130,
  "dangerous": 1131,
  "record": 1132,
  "9": 1133,
  "powerful": 1134,
  "vaccine": 1135,
  "guantanamo": 1136,
  "imagine": 1137,
  "four": 1138,
  "spoken": 1139,
  "century": 1140,
  "treated": 1141,
  "quick": 1142,
  "smart": 1143,
  "instead": 1144,
  "raised": 1145,
  "considering": 1146,
  "treat": 1147,
  "investigation": 1148,
  "principle": 1149,
  "creating": 1150,
  "final": 1151,
  "disagree": 1152,
  "goals": 1153,
  "shared": 1154,
  "directly": 1155,
  "proposal": 1156,
  "fashion": 1157,
  "corruption": 1158,
  "extent": 1159,
  "consumers": 1160,
  "main": 1161,
  "relationships": 1162,
  "leaving": 1163,
  "arms": 1164,
  "speaking": 1165,
  "often": 1166,
  "behalf": 1167,
  "treaty": 1168,
  "hundreds": 1169,
  "focused": 1170,
  "agreements": 1171,
  "details": 1172,
  "credit": 1173,
  "explain": 1174,
  "israeli": 1175,
  "generally": 1176,
  "cyber": 1177,
  "signal": 1178,
  "parts": 1179,
  "bilateral": 1180,
  "closely": 1181,
  "secure": 1182,
  "optimistic": 1183,
  "require": 1184,
  "standards": 1185,
  "palestinian": 1186,
  "attorney": 1187,
  "reports": 1188,
  "notion": 1189,
  "previous": 1190,
  "return": 1191,
  "bipartisan": 1192,
  "company": 1193,
  "seem": 1194,
  "borders": 1195,
  "joint": 1196,
  "discussing": 1197,
  "honest": 1198,
  "immediately": 1199,
  "strengthen": 1200,
  "air": 1201,
  "addition": 1202,
  "convince": 1203,
  "watching": 1204,
  "services": 1205,
  "wish": 1206,
  "story": 1207,
  "despite": 1208,
  "argument": 1209,
  "serve": 1210,
  "engaged": 1211,
  "piece": 1212,
  "watch": 1213,
  "migrants": 1214,
  "developed": 1215,
  "city": 1216,
  "opening": 1217,
  "phone": 1218,
  "lack": 1219,
  "overall": 1220,
  "instance": 1221,
  "fundamental": 1222,
  "horrible": 1223,
  "convinced": 1224,
  "voters": 1225,
  "push": 1226,
  "killed": 1227,
  "release": 1228,
  "schools": 1229,
  "publicly": 1230,
  "extremists": 1231,
  "importance": 1232,
  "nature": 1233,
  "anyway": 1234,
  "matters": 1235,
  "risks": 1236,
  "service": 1237,
  "cause": 1238,
  "sector": 1239,
  "experience": 1240,
  "created": 1241,
  "finally": 1242,
  "repeat": 1243,
  "head": 1244,
  "differently": 1245,
  "supported": 1246,
  "ed": 1247,
  "senator": 1248,
  "comments": 1249,
  "population": 1250,
  "faster": 1251,
  "suspect": 1252,
  "follows": 1253,
  "ukrainian": 1254,
  "aid": 1255,
  "buy": 1256,
  "encourage": 1257,
  "lines": 1258,
  "holding": 1259,
  "half": 1260,
  "equipment": 1261,
  "hours": 1262,
  "suggest": 1263,
  "travel": 1264,
  "fox": 1265,
  "combat": 1266,
  "cooperate": 1267,
  "following": 1268,
  "feeling": 1269,
  "senators": 1270,
  "democrat": 1271,
  "priority": 1272,
  "fantastic": 1273,
  "iranian": 1274,
  "commander": 1275,
  "cold": 1276,
  "save": 1277,
  "spirit": 1278,
  "guys": 1279,
  "allows": 1280,
  "operate": 1281,
  "farmers": 1282,
  "standing": 1283,
  "truth": 1284,
  "sitting": 1285,
  "light": 1286,
  "permanent": 1287,
  "assistance": 1288,
  "compromise": 1289,
  "gun": 1290,
  "desire": 1291,
  "demand": 1292,
  "express": 1293,
  "iraqis": 1294,
  "petraeus": 1295,
  "un": 1296,
  "danger": 1297,
  "series": 1298,
  "requires": 1299,
  "e": 1300,
  "systems": 1301,
  "individuals": 1302,
  "netanyahu": 1303,
  "housing": 1304,
  "jong": 1305,
  "essentially": 1306,
  "investing": 1307,
  "recession": 1308,
  "migration": 1309,
  "easier": 1310,
  "honor": 1311,
  "sovereignty": 1312,
  "aimed": 1313,
  "stable": 1314,
  "12": 1315,
  "leading": 1316,
  "decades": 1317,
  "religious": 1318,
  "fear": 1319,
  "meant": 1320,
  "similar": 1321,
  "determine": 1322,
  "deep": 1323,
  "remarks": 1324,
  "poverty": 1325,
  "related": 1326,
  "homes": 1327,
  "damage": 1328,
  "massive": 1329,
  "enable": 1330,
  "begin": 1331,
  "lower": 1332,
  "consistently": 1333,
  "palestinians": 1334,
  "base": 1335,
  "taiwan": 1336,
  "provided": 1337,
  "elements": 1338,
  "15": 1339,
  "judge": 1340,
  "investments": 1341,
  "developing": 1342,
  "child": 1343,
  "mitch": 1344,
  "kill": 1345,
  "levels": 1346,
  "five": 1347,
  "concrete": 1348,
  "joe": 1349,
  "sharing": 1350,
  "accomplish": 1351,
  "organizations": 1352,
  "quote": 1353,
  "surprised": 1354,
  "core": 1355,
  "chicago": 1356,
  "singapore": 1357,
  "laughter": 1358,
  "outcome": 1359,
  "available": 1360,
  "exchange": 1361,
  "continued": 1362,
  "broad": 1363,
  "reduced": 1364,
  "decide": 1365,
  "mistake": 1366,
  "pursue": 1367,
  "abc": 1368,
  "vital": 1369,
  "lee": 1370,
  "affairs": 1371,
  "helps": 1372,
  "complicated": 1373,
  "thinks": 1374,
  "trillion": 1375,
  "laid": 1376,
  "criminal": 1377,
  "poor": 1378,
  "setting": 1379,
  "supposed": 1380,
  "break": 1381,
  "status": 1382,
  "school": 1383,
  "reaction": 1384,
  "road": 1385,
  "calling": 1386,
  "hands": 1387,
  "simple": 1388,
  "civilian": 1389,
  "fund": 1390,
  "complete": 1391,
  "unfair": 1392,
  "independent": 1393,
  "strength": 1394,
  "ballots": 1395,
  "mail": 1396,
  "review": 1397,
  "activity": 1398,
  "capital": 1399,
  "greece": 1400,
  "meantime": 1401,
  "engaging": 1402,
  "funding": 1403,
  "welcome": 1404,
  "crime": 1405,
  "merkel": 1406,
  "regards": 1407,
  "practical": 1408,
  "clinton": 1409,
  "firm": 1410,
  "boehner": 1411,
  "correct": 1412,
  "context": 1413,
  "et": 1414,
  "pandemic": 1415,
  "aware": 1416,
  "drugs": 1417,
  "french": 1418,
  "project": 1419,
  "intend": 1420,
  "faith": 1421,
  "playing": 1422,
  "losing": 1423,
  "gasoline": 1424,
  "terror": 1425,
  "coronavirus": 1426,
  "forth": 1427,
  "industrial": 1428,
  "40": 1429,
  "understands": 1430,
  "authority": 1431,
  "fall": 1432,
  "negotiating": 1433,
  "expectation": 1434,
  "red": 1435,
  "reuters": 1436,
  "necessarily": 1437,
  "agencies": 1438,
  "compete": 1439,
  "societies": 1440,
  "staff": 1441,
  "total": 1442,
  "consensus": 1443,
  "increased": 1444,
  "cetera": 1445,
  "journal": 1446,
  "politically": 1447,
  "accountable": 1448,
  "account": 1449,
  "train": 1450,
  "cbs": 1451,
  "governor": 1452,
  "ally": 1453,
  "phase": 1454,
  "college": 1455,
  "hamas": 1456,
  "hill": 1457,
  "critics": 1458,
  "totally": 1459,
  "protection": 1460,
  "former": 1461,
  "plus": 1462,
  "mexican": 1463,
  "cuba": 1464,
  "due": 1465,
  "ended": 1466,
  "quarter": 1467,
  "recovery": 1468,
  "shot": 1469,
  "regardless": 1470,
  "virus": 1471,
  "syrian": 1472,
  "assure": 1473,
  "hearing": 1474,
  "territory": 1475,
  "research": 1476,
  "increasing": 1477,
  "demands": 1478,
  "21st": 1479,
  "balanced": 1480,
  "choose": 1481,
  "include": 1482,
  "supreme": 1483,
  "troop": 1484,
  "11": 1485,
  "fbi": 1486,
  "del": 1487,
  "objectives": 1488,
  "track": 1489,
  "emissions": 1490,
  "wonderful": 1491,
  "shows": 1492,
  "training": 1493,
  "calls": 1494,
  "inflation": 1495,
  "resolved": 1496,
  "priorities": 1497,
  "hit": 1498,
  "authorities": 1499,
  "neighborhood": 1500,
  "paris": 1501,
  "afternoon": 1502,
  "afford": 1503,
  "personnel": 1504,
  "average": 1505,
  "event": 1506,
  "task": 1507,
  "production": 1508,
  "reduction": 1509,
  "otherwise": 1510,
  "launch": 1511,
  "missiles": 1512,
  "suddenly": 1513,
  "reconciliation": 1514,
  "bank": 1515,
  "officers": 1516,
  "apply": 1517,
  "provisions": 1518,
  "supporting": 1519,
  "products": 1520,
  "suggested": 1521,
  "alternative": 1522,
  "strike": 1523,
  "understood": 1524,
  "walk": 1525,
  "extend": 1526,
  "victory": 1527,
  "showing": 1528,
  "25": 1529,
  "greenhouse": 1530,
  "perfect": 1531,
  "killing": 1532,
  "degree": 1533,
  "maliki": 1534,
  "bloomberg": 1535,
  "wealthy": 1536,
  "present": 1537,
  "competition": 1538,
  "toward": 1539,
  "highly": 1540,
  "west": 1541,
  "led": 1542,
  "center": 1543,
  "labor": 1544,
  "cutting": 1545,
  "precisely": 1546,
  "closing": 1547,
  "board": 1548,
  "politicians": 1549,
  "capabilities": 1550,
  "rapidly": 1551,
  "ambassador": 1552,
  "libya": 1553,
  "oval": 1554,
  "september": 1555,
  "nafta": 1556,
  "sovereign": 1557,
  "trde": 1558,
  "hs": 1559,
  "ns": 1560,
  "game": 1561,
  "vietnam": 1562,
  "cabinet": 1563,
  "universal": 1564,
  "chain": 1565,
  "forget": 1566,
  "initiatives": 1567,
  "reporter": 1568,
  "purpose": 1569,
  "acting": 1570,
  "extremely": 1571,
  "rates": 1572,
  "cease": 1573,
  "respected": 1574,
  "pleased": 1575,
  "trans": 1576,
  "pushing": 1577,
  "criticism": 1578,
  "form": 1579,
  "polls": 1580,
  "smaller": 1581,
  "integrity": 1582,
  "shape": 1583,
  "describe": 1584,
  "michael": 1585,
  "primary": 1586,
  "tested": 1587,
  "listening": 1588,
  "terrific": 1589,
  "local": 1590,
  "useful": 1591,
  "entirely": 1592,
  "showed": 1593,
  "passing": 1594,
  "satisfied": 1595,
  "badly": 1596,
  "data": 1597,
  "larger": 1598,
  "topic": 1599,
  "natural": 1600,
  "stage": 1601,
  "exports": 1602,
  "dollar": 1603,
  "affordable": 1604,
  "attitude": 1605,
  "advanced": 1606,
  "greatest": 1607,
  "moderate": 1608,
  "mention": 1609,
  "active": 1610,
  "someone": 1611,
  "finding": 1612,
  "suggesting": 1613,
  "offer": 1614,
  "constant": 1615,
  "determined": 1616,
  "king": 1617,
  "explained": 1618,
  "self": 1619,
  "kept": 1620,
  "site": 1621,
  "significantly": 1622,
  "looks": 1623,
  "announcement": 1624,
  "known": 1625,
  "broader": 1626,
  "rise": 1627,
  "harder": 1628,
  "indeed": 1629,
  "contributing": 1630,
  "approved": 1631,
  "truly": 1632,
  "movement": 1633,
  "teams": 1634,
  "impose": 1635,
  "voted": 1636,
  "beautiful": 1637,
  "buying": 1638,
  "car": 1639,
  "capable": 1640,
  "fake": 1641,
  "hong": 1642,
  "kong": 1643,
  "statements": 1644,
  "importantly": 1645,
  "whoever": 1646,
  "democracies": 1647,
  "remains": 1648,
  "option": 1649,
  "insist": 1650,
  "believes": 1651,
  "relief": 1652,
  "powers": 1653,
  "mcconnell": 1654,
  "candidates": 1655,
  "shown": 1656,
  "alone": 1657,
  "properly": 1658,
  "comfortable": 1659,
  "collusion": 1660,
  "brexit": 1661,
  "space": 1662,
  "disaster": 1663,
  "caused": 1664,
  "turned": 1665,
  "rising": 1666,
  "shut": 1667,
  "networks": 1668,
  "request": 1669,
  "governors": 1670,
  "represent": 1671,
  "yourself": 1672,
  "factor": 1673,
  "raising": 1674,
  "received": 1675,
  "dealt": 1676,
  "tensions": 1677,
  "expectations": 1678,
  "ceiling": 1679,
  "nice": 1680,
  "britain": 1681,
  "anymore": 1682,
  "wars": 1683,
  "science": 1684,
  "approval": 1685,
  "initiative": 1686,
  "turns": 1687,
  "independence": 1688,
  "400": 1689,
  "translated": 1690,
  "facing": 1691,
  "born": 1692,
  "armed": 1693,
  "heart": 1694,
  "tests": 1695,
  "field": 1696,
  "trading": 1697,
  "glad": 1698,
  "committee": 1699,
  "chile": 1700,
  "steve": 1701,
  "deadline": 1702,
  "protecting": 1703,
  "sentence": 1704,
  "veto": 1705,
  "solved": 1706,
  "meaning": 1707,
  "anyone": 1708,
  "covid": 1709,
  "structure": 1710,
  "intention": 1711,
  "worst": 1712,
  "sad": 1713,
  "sustain": 1714,
  "relatively": 1715,
  "friendly": 1716,
  "cities": 1717,
  "historically": 1718,
  "recommendations": 1719,
  "carried": 1720,
  "contribute": 1721,
  "parents": 1722,
  "coordination": 1723,
  "implement": 1724,
  "banks": 1725,
  "commission": 1726,
  "crimea": 1727,
  "carefully": 1728,
  "transfer": 1729,
  "woman": 1730,
  "commit": 1731,
  "george": 1732,
  "poll": 1733,
  "operation": 1734,
  "transparency": 1735,
  "round": 1736,
  "served": 1737,
  "favor": 1738,
  "homeland": 1739,
  "baker": 1740,
  "commanders": 1741,
  "uniform": 1742,
  "ian": 1743,
  "proposed": 1744,
  "economists": 1745,
  "sudden": 1746,
  "opened": 1747,
  "revenue": 1748,
  "value": 1749,
  "manner": 1750,
  "associated": 1751,
  "normal": 1752,
  "death": 1753,
  "black": 1754,
  "mistakes": 1755,
  "mutual": 1756,
  "unprecedented": 1757,
  "constitution": 1758,
  "gases": 1759,
  "aggressive": 1760,
  "stated": 1761,
  "anticipate": 1762,
  "enjoy": 1763,
  "realize": 1764,
  "produce": 1765,
  "relative": 1766,
  "condition": 1767,
  "positions": 1768,
  "ethanol": 1769,
  "promise": 1770,
  "saudi": 1771,
  "nbc": 1772,
  "iranians": 1773,
  "november": 1774,
  "closed": 1775,
  "mass": 1776,
  "proliferation": 1777,
  "successor": 1778,
  "sectarian": 1779,
  "experts": 1780,
  "shift": 1781,
  "near": 1782,
  "minute": 1783,
  "loss": 1784,
  "integration": 1785,
  "presented": 1786,
  "pull": 1787,
  "peter": 1788,
  "rid": 1789,
  "obligation": 1790,
  "son": 1791,
  "mine": 1792,
  "presidential": 1793,
  "described": 1794,
  "easily": 1795,
  "struggling": 1796,
  "required": 1797,
  "fix": 1798,
  "pursuing": 1799,
  "solutions": 1800,
  "friendship": 1801,
  "500": 1802,
  "hour": 1803,
  "seek": 1804,
  "receive": 1805,
  "negotiated": 1806,
  "outstanding": 1807,
  "affected": 1808,
  "tools": 1809,
  "capability": 1810,
  "koreans": 1811,
  "aspects": 1812,
  "representatives": 1813,
  "beneficial": 1814,
  "helpful": 1815,
  "whom": 1816,
  "aericn": 1817,
  "vietn": 1818,
  "ob": 1819,
  "kosovo": 1820,
  "solar": 1821,
  "willingness": 1822,
  "stories": 1823,
  "possibly": 1824,
  "reached": 1825,
  "letter": 1826,
  "finish": 1827,
  "sea": 1828,
  "ongoing": 1829,
  "unity": 1830,
  "fuel": 1831,
  "accurate": 1832,
  "rhetoric": 1833,
  "includes": 1834,
  "water": 1835,
  "improving": 1836,
  "reading": 1837,
  "govern": 1838,
  "gaza": 1839,
  "hoax": 1840,
  "stimulus": 1841,
  "zone": 1842,
  "isis": 1843,
  "diplomatically": 1844,
  "competitive": 1845,
  "fta": 1846,
  "economically": 1847,
  "invade": 1848,
  "personally": 1849,
  "join": 1850,
  "becoming": 1851,
  "british": 1852,
  "offered": 1853,
  "income": 1854,
  "madam": 1855,
  "eventually": 1856,
  "drive": 1857,
  "fed": 1858,
  "network": 1859,
  "worker": 1860,
  "unacceptable": 1861,
  "documents": 1862,
  "consumer": 1863,
  "olympics": 1864,
  "isolated": 1865,
  "addressed": 1866,
  "reforms": 1867,
  "fiscal": 1868,
  "ties": 1869,
  "depends": 1870,
  "expand": 1871,
  "texas": 1872,
  "measure": 1873,
  "participate": 1874,
  "interpreter": 1875,
  "acknowledge": 1876,
  "date": 1877,
  "detail": 1878,
  "florida": 1879,
  "stood": 1880,
  "capitol": 1881,
  "gdp": 1882,
  "vulnerable": 1883,
  "mandate": 1884,
  "prior": 1885,
  "sources": 1886,
  "loan": 1887,
  "isolation": 1888,
  "destabilizing": 1889,
  "contrary": 1890,
  "r": 1891,
  "winning": 1892,
  "repeatedly": 1893,
  "careful": 1894,
  "learn": 1895,
  "reducing": 1896,
  "projects": 1897,
  "promote": 1898,
  "everywhere": 1899,
  "standard": 1900,
  "plants": 1901,
  "ran": 1902,
  "proceed": 1903,
  "denuclearization": 1904,
  "practices": 1905,
  "hillary": 1906,
  "handled": 1907,
  "operating": 1908,
  "deficits": 1909,
  "counterterrorism": 1910,
  "closer": 1911,
  "sound": 1912,
  "pipeline": 1913,
  "manufacturing": 1914,
  "japanese": 1915,
  "o": 1916,
  "god": 1917,
  "deliver": 1918,
  "colleagues": 1919,
  "according": 1920,
  "limit": 1921,
  "trafficking": 1922,
  "contact": 1923,
  "arabia": 1924,
  "events": 1925,
  "b": 1926,
  "sustainable": 1927,
  "hopeful": 1928,
  "bases": 1929,
  "recognizes": 1930,
  "baghdad": 1931,
  "vast": 1932,
  "membership": 1933,
  "scale": 1934,
  "rebuilding": 1935,
  "age": 1936,
  "allowing": 1937,
  "covered": 1938,
  "respectful": 1939,
  "became": 1940,
  "expected": 1941,
  "lay": 1942,
  "unique": 1943,
  "relevant": 1944,
  "negotiation": 1945,
  "divided": 1946,
  "planning": 1947,
  "variety": 1948,
  "journalists": 1949,
  "dr": 1950,
  "fly": 1951,
  "pelosi": 1952,
  "double": 1953,
  "august": 1954,
  "document": 1955,
  "shabaab": 1956,
  "mechanism": 1957,
  "republic": 1958,
  "prisoners": 1959,
  "era": 1960,
  "note": 1961,
  "recall": 1962,
  "neighbors": 1963,
  "protected": 1964,
  "wanting": 1965,
  "declaration": 1966,
  "moved": 1967,
  "highest": 1968,
  "assurances": 1969,
  "determination": 1970,
  "immediate": 1971,
  "defeat": 1972,
  "suffering": 1973,
  "agency": 1974,
  "nancy": 1975,
  "europeans": 1976,
  "legislative": 1977,
  "reflect": 1978,
  "emphasize": 1979,
  "director": 1980,
  "payroll": 1981,
  "signing": 1982,
  "turkish": 1983,
  "host": 1984,
  "bin": 1985,
  "laden": 1986,
  "productive": 1987,
  "resolutions": 1988,
  "kenya": 1989,
  "radicals": 1990,
  "kerry": 1991,
  "strongest": 1992,
  "youth": 1993,
  "strengthening": 1994,
  "peninsula": 1995,
  "p": 1996,
  "language": 1997,
  "failed": 1998,
  "ban": 1999,
  "industries": 2000,
  "multilateral": 2001,
  "constitutional": 2002,
  "roads": 2003,
  "advisers": 2004,
  "target": 2005,
  "mechanisms": 2006,
  "tougher": 2007,
  "israelis": 2008,
  "definition": 2009,
  "actual": 2010,
  "wages": 2011,
  "except": 2012,
  "angela": 2013,
  "eliminate": 2014,
  "gentlemen": 2015,
  "breaks": 2016,
  "toughest": 2017,
  "18": 2018,
  "whose": 2019,
  "advise": 2020,
  "cross": 2021,
  "land": 2022,
  "lots": 2023,
  "reality": 2024,
  "essential": 2025,
  "expensive": 2026,
  "disappointed": 2027,
  "involves": 2028,
  "gain": 2029,
  "extended": 2030,
  "realistic": 2031,
  "concerning": 2032,
  "handle": 2033,
  "mccain": 2034,
  "diplomats": 2035,
  "proposals": 2036,
  "checks": 2037,
  "tens": 2038,
  "eyes": 2039,
  "thoughts": 2040,
  "models": 2041,
  "quality": 2042,
  "foundation": 2043,
  "gates": 2044,
  "strategies": 2045,
  "governance": 2046,
  "signals": 2047,
  "karzai": 2048,
  "benchmarks": 2049,
  "facility": 2050,
  "trilateral": 2051,
  "contribution": 2052,
  "implementing": 2053,
  "ridiculous": 2054,
  "undermine": 2055,
  "stake": 2056,
  "recognition": 2057,
  "notice": 2058,
  "profound": 2059,
  "congressional": 2060,
  "stabilize": 2061,
  "producers": 2062,
  "spread": 2063,
  "intentions": 2064,
  "pieces": 2065,
  "emergency": 2066,
  "extra": 2067,
  "19": 2068,
  "severe": 2069,
  "georgia": 2070,
  "waiting": 2071,
  "function": 2072,
  "bob": 2073,
  "chuck": 2074,
  "knowledge": 2075,
  "hacking": 2076,
  "wikileaks": 2077,
  "legacy": 2078,
  "decade": 2079,
  "sooner": 2080,
  "released": 2081,
  "overwhelming": 2082,
  "export": 2083,
  "keeping": 2084,
  "product": 2085,
  "tired": 2086,
  "circumstance": 2087,
  "study": 2088,
  "peoples": 2089,
  "peacefully": 2090,
  "recognized": 2091,
  "wise": 2092,
  "conducted": 2093,
  "driving": 2094,
  "anywhere": 2095,
  "quo": 2096,
  "removed": 2097,
  "burden": 2098,
  "unified": 2099,
  "broadly": 2100,
  "plenty": 2101,
  "ideology": 2102,
  "encouraging": 2103,
  "hu": 2104,
  "approve": 2105,
  "timetable": 2106,
  "greek": 2107,
  "dialog": 2108,
  "trouble": 2109,
  "historic": 2110,
  "aligned": 2111,
  "ministers": 2112,
  "amounts": 2113,
  "selling": 2114,
  "medicare": 2115,
  "exist": 2116,
  "credibility": 2117,
  "bigger": 2118,
  "frustration": 2119,
  "canadian": 2120,
  "unfortunately": 2121,
  "flow": 2122,
  "cars": 2123,
  "somewhat": 2124,
  "bombing": 2125,
  "article": 2126,
  "destruction": 2127,
  "prosperous": 2128,
  "dead": 2129,
  "football": 2130,
  "check": 2131,
  "thirdly": 2132,
  "employment": 2133,
  "boost": 2134,
  "becomes": 2135,
  "protests": 2136,
  "designed": 2137,
  "explore": 2138,
  "pentagon": 2139,
  "korus": 2140,
  "qadhafi": 2141,
  "laura": 2142,
  "courage": 2143,
  "loved": 2144,
  "exchanges": 2145,
  "violent": 2146,
  "argue": 2147,
  "crimes": 2148,
  "adviser": 2149,
  "initially": 2150,
  "offensive": 2151,
  "criminals": 2152,
  "flows": 2153,
  "radio": 2154,
  "write": 2155,
  "directed": 2156,
  "soil": 2157,
  "written": 2158,
  "coverage": 2159,
  "reporting": 2160,
  "jcpoa": 2161,
  "masks": 2162,
  "command": 2163,
  "watched": 2164,
  "fronts": 2165,
  "marketplace": 2166,
  "guns": 2167,
  "illegal": 2168,
  "catch": 2169,
  "referring": 2170,
  "respective": 2171,
  "cash": 2172,
  "recognizing": 2173,
  "sold": 2174,
  "oftentimes": 2175,
  "enforce": 2176,
  "daily": 2177,
  "prospect": 2178,
  "shortly": 2179,
  "plane": 2180,
  "wherever": 2181,
  "invested": 2182,
  "edge": 2183,
  "obligations": 2184,
  "drop": 2185,
  "deaths": 2186,
  "consultation": 2187,
  "cnn": 2188,
  "broken": 2189,
  "wife": 2190,
  "reserve": 2191,
  "strikes": 2192,
  "serving": 2193,
  "feels": 2194,
  "delay": 2195,
  "picture": 2196,
  "tie": 2197,
  "italy": 2198,
  "uranium": 2199,
  "flexibility": 2200,
  "construction": 2201,
  "cn": 2202,
  "prt": 2203,
  "sttes": 2204,
  "triffs": 2205,
  "bout": 2206,
  "pcific": 2207,
  "coitents": 2208,
  "credible": 2209,
  "plce": 2210,
  "ws": 2211,
  "onetry": 2212,
  "tlibn": 2213,
  "afghnistn": 2214,
  "improved": 2215,
  "lie": 2216,
  "students": 2217,
  "afraid": 2218,
  "gay": 2219,
  "doctors": 2220,
  "pace": 2221,
  "door": 2222,
  "wide": 2223,
  "trudeau": 2224,
  "appears": 2225,
  "accomplished": 2226,
  "headed": 2227,
  "avoid": 2228,
  "himself": 2229,
  "candid": 2230,
  "midterms": 2231,
  "internet": 2232,
  "parliament": 2233,
  "newspaper": 2234,
  "promoting": 2235,
  "imposed": 2236,
  "caught": 2237,
  "dependent": 2238,
  "eastern": 2239,
  "sophisticated": 2240,
  "listened": 2241,
  "angry": 2242,
  "conservative": 2243,
  "incentives": 2244,
  "considered": 2245,
  "chaos": 2246,
  "veterans": 2247,
  "arguments": 2248,
  "faced": 2249,
  "generals": 2250,
  "hate": 2251,
  "multiple": 2252,
  "literally": 2253,
  "zero": 2254,
  "somewhere": 2255,
  "lowest": 2256,
  "manage": 2257,
  "stock": 2258,
  "organized": 2259,
  "television": 2260,
  "sick": 2261,
  "conduct": 2262,
  "reported": 2263,
  "april": 2264,
  "midst": 2265,
  "mortgage": 2266,
  "lived": 2267,
  "initial": 2268,
  "attitudes": 2269,
  "electoral": 2270,
  "regret": 2271,
  "summer": 2272,
  "indicate": 2273,
  "mask": 2274,
  "establish": 2275,
  "lifting": 2276,
  "stopped": 2277,
  "secret": 2278,
  "tactics": 2279,
  "withdrawal": 2280,
  "liberty": 2281,
  "previously": 2282,
  "standpoint": 2283,
  "briefing": 2284,
  "guard": 2285,
  "treasury": 2286,
  "suggestion": 2287,
  "finance": 2288,
  "corn": 2289,
  "briefed": 2290,
  "paper": 2291,
  "reciprocal": 2292,
  "moon": 2293,
  "western": 2294,
  "difficulty": 2295,
  "assume": 2296,
  "150": 2297,
  "relates": 2298,
  "likes": 2299,
  "ends": 2300,
  "visited": 2301,
  "culture": 2302,
  "forced": 2303,
  "produced": 2304,
  "keeps": 2305,
  "granted": 2306,
  "pick": 2307,
  "increasingly": 2308,
  "targets": 2309,
  "subsidies": 2310,
  "choices": 2311,
  "speed": 2312,
  "extensive": 2313,
  "counterparts": 2314,
  "minority": 2315,
  "knowing": 2316,
  "foremost": 2317,
  "substantial": 2318,
  "exercises": 2319,
  "teachers": 2320,
  "traveling": 2321,
  "scott": 2322,
  "enthusiasm": 2323,
  "achieved": 2324,
  "established": 2325,
  "solid": 2326,
  "shooting": 2327,
  "streets": 2328,
  "aspect": 2329,
  "substantially": 2330,
  "funds": 2331,
  "huawei": 2332,
  "model": 2333,
  "extraordinarily": 2334,
  "daca": 2335,
  "preference": 2336,
  "analysis": 2337,
  "overcome": 2338,
  "troubled": 2339,
  "hamilton": 2340,
  "difficulties": 2341,
  "above": 2342,
  "negative": 2343,
  "calm": 2344,
  "reminded": 2345,
  "town": 2346,
  "senior": 2347,
  "page": 2348,
  "exists": 2349,
  "processes": 2350,
  "expanding": 2351,
  "orderly": 2352,
  "mexicans": 2353,
  "wrote": 2354,
  "posture": 2355,
  "frustrated": 2356,
  "completed": 2357,
  "represents": 2358,
  "hoping": 2359,
  "aggression": 2360,
  "nor": 2361,
  "carrying": 2362,
  "regions": 2363,
  "internationally": 2364,
  "consideration": 2365,
  "jeff": 2366,
  "amazing": 2367,
  "cybersecurity": 2368,
  "touch": 2369,
  "treating": 2370,
  "debates": 2371,
  "sorts": 2372,
  "2016": 2373,
  "surveillance": 2374,
  "tariff": 2375,
  "practice": 2376,
  "encouraged": 2377,
  "taxpayers": 2378,
  "architecture": 2379,
  "conflicts": 2380,
  "sheryl": 2381,
  "generate": 2382,
  "200": 2383,
  "straight": 2384,
  "compared": 2385,
  "amongst": 2386,
  "aside": 2387,
  "chiefs": 2388,
  "medical": 2389,
  "actors": 2390,
  "technological": 2391,
  "administrations": 2392,
  "disagreements": 2393,
  "courts": 2394,
  "cooperating": 2395,
  "haiti": 2396,
  "bear": 2397,
  "loans": 2398,
  "receiving": 2399,
  "season": 2400,
  "seats": 2401,
  "technical": 2402,
  "surprise": 2403,
  "cultural": 2404,
  "whereby": 2405,
  "january": 2406,
  "militarily": 2407,
  "privacy": 2408,
  "dynamic": 2409,
  "vaccines": 2410,
  "moves": 2411,
  "threatened": 2412,
  "urge": 2413,
  "overnight": 2414,
  "died": 2415,
  "ball": 2416,
  "ladies": 2417,
  "disgrace": 2418,
  "jonathan": 2419,
  "honestly": 2420,
  "impossible": 2421,
  "implemented": 2422,
  "brutal": 2423,
  "nevertheless": 2424,
  "chip": 2425,
  "situations": 2426,
  "somalia": 2427,
  "rice": 2428,
  "sincere": 2429,
  "modern": 2430,
  "80": 2431,
  "citizen": 2432,
  "anti": 2433,
  "weather": 2434,
  "desk": 2435,
  "overseas": 2436,
  "thousand": 2437,
  "35": 2438,
  "slow": 2439,
  "english": 2440,
  "ensuring": 2441,
  "venezuela": 2442,
  "rich": 2443,
  "fail": 2444,
  "regulations": 2445,
  "settlement": 2446,
  "wind": 2447,
  "breaking": 2448,
  "concessions": 2449,
  "rockets": 2450,
  "challenging": 2451,
  "equal": 2452,
  "numerous": 2453,
  "focusing": 2454,
  "promised": 2455,
  "stalled": 2456,
  "nominee": 2457,
  "jersey": 2458,
  "coal": 2459,
  "ours": 2460,
  "invited": 2461,
  "equally": 2462,
  "percentage": 2463,
  "apart": 2464,
  "stopping": 2465,
  "targeted": 2466,
  "ultimate": 2467,
  "cares": 2468,
  "execute": 2469,
  "scope": 2470,
  "hunt": 2471,
  "army": 2472,
  "property": 2473,
  "earth": 2474,
  "otto": 2475,
  "topics": 2476,
  "plays": 2477,
  "resolving": 2478,
  "cyprus": 2479,
  "mckinnon": 2480,
  "aids": 2481,
  "ghana": 2482,
  "followed": 2483,
  "opposite": 2484,
  "late": 2485,
  "fuels": 2486,
  "atmosphere": 2487,
  "transatlantic": 2488,
  "eye": 2489,
  "straightforward": 2490,
  "robust": 2491,
  "protections": 2492,
  "exact": 2493,
  "generation": 2494,
  "type": 2495,
  "jake": 2496,
  "existing": 2497,
  "traffickers": 2498,
  "coordinate": 2499,
  "reconcile": 2500,
  "leverage": 2501,
  "erdogan": 2502,
  "yemen": 2503,
  "obvious": 2504,
  "effects": 2505,
  "pointed": 2506,
  "timing": 2507,
  "barack": 2508,
  "firmly": 2509,
  "background": 2510,
  "60": 2511,
  "liked": 2512,
  "destroy": 2513,
  "proper": 2514,
  "stance": 2515,
  "abe": 2516,
  "impressed": 2517,
  "hostages": 2518,
  "muslim": 2519,
  "eager": 2520,
  "lessons": 2521,
  "inclusive": 2522,
  "casualties": 2523,
  "sunni": 2524,
  "kaesong": 2525,
  "darfur": 2526,
  "slowdown": 2527,
  "deciding": 2528,
  "facilities": 2529,
  "minds": 2530,
  "launched": 2531,
  "approaches": 2532,
  "ii": 2533,
  "attacked": 2534,
  "targeting": 2535,
  "pose": 2536,
  "sounds": 2537,
  "incredibly": 2538,
  "atlantic": 2539,
  "70": 2540,
  "beat": 2541,
  "applying": 2542,
  "limits": 2543,
  "delivered": 2544,
  "caucus": 2545,
  "clarify": 2546,
  "wage": 2547,
  "bridges": 2548,
  "joined": 2549,
  "dying": 2550,
  "temporary": 2551,
  "concept": 2552,
  "assets": 2553,
  "stream": 2554,
  "none": 2555,
  "planned": 2556,
  "obamacare": 2557,
  "limited": 2558,
  "arab": 2559,
  "accountability": 2560,
  "specifics": 2561,
  "moral": 2562,
  "egypt": 2563,
  "grateful": 2564,
  "ballistic": 2565,
  "cover": 2566,
  "length": 2567,
  "kelly": 2568,
  "interview": 2569,
  "games": 2570,
  "fourth": 2571,
  "battle": 2572,
  "adhere": 2573,
  "whistleblower": 2574,
  "fresh": 2575,
  "refer": 2576,
  "branch": 2577,
  "uncertainty": 2578,
  "openness": 2579,
  "ordinary": 2580,
  "certainty": 2581,
  "euro": 2582,
  "identify": 2583,
  "hizballah": 2584,
  "aiming": 2585,
  "material": 2586,
  "enhance": 2587,
  "ending": 2588,
  "sometime": 2589,
  "green": 2590,
  "generations": 2591,
  "allegations": 2592,
  "minimum": 2593,
  "combination": 2594,
  "environmental": 2595,
  "forever": 2596,
  "traditions": 2597,
  "jinping": 2598,
  "investigations": 2599,
  "die": 2600,
  "miles": 2601,
  "per": 2602,
  "nord": 2603,
  "finished": 2604,
  "confirm": 2605,
  "sky": 2606,
  "romney": 2607,
  "vaccinated": 2608,
  "convincing": 2609,
  "source": 2610,
  "saved": 2611,
  "auto": 2612,
  "pope": 2613,
  "treatment": 2614,
  "verification": 2615,
  "transparent": 2616,
  "define": 2617,
  "doctor": 2618,
  "father": 2619,
  "answers": 2620,
  "civilians": 2621,
  "absentee": 2622,
  "draw": 2623,
  "contributions": 2624,
  "proven": 2625,
  "2008": 2626,
  "arrived": 2627,
  "ideological": 2628,
  "bombs": 2629,
  "attorneys": 2630,
  "australian": 2631,
  "examples": 2632,
  "momentum": 2633,
  "obtain": 2634,
  "nigeria": 2635,
  "territorial": 2636,
  "voices": 2637,
  "laos": 2638,
  "abandon": 2639,
  "uphold": 2640,
  "calderon": 2641,
  "communique": 2642,
  "feelings": 2643,
  "staying": 2644,
  "gentleman": 2645,
  "dignity": 2646,
  "healthy": 2647,
  "arrive": 2648,
  "brief": 2649,
  "24": 2650,
  "14": 2651,
  "attempt": 2652,
  "assess": 2653,
  "seven": 2654,
  "ryan": 2655,
  "element": 2656,
  "items": 2657,
  "vis": 2658,
  "steel": 2659,
  "lap": 2660,
  "functioning": 2661,
  "nearly": 2662,
  "grown": 2663,
  "*": 2664,
  "abide": 2665,
  "prison": 2666,
  "code": 2667,
  "agricultural": 2668,
  "lady": 2669,
  "legitimacy": 2670,
  "primarily": 2671,
  "jon": 2672,
  "talented": 2673,
  "signs": 2674,
  "boston": 2675,
  "ups": 2676,
  "failure": 2677,
  "kavanaugh": 2678,
  "solving": 2679,
  "heavily": 2680,
  "successfully": 2681,
  "mails": 2682,
  "admiral": 2683,
  "illegally": 2684,
  "visa": 2685,
  "defined": 2686,
  "respects": 2687,
  "improvement": 2688,
  "chelsea": 2689,
  "manning": 2690,
  "gaps": 2691,
  "tendency": 2692,
  "henry": 2693,
  "blair": 2694,
  "malaria": 2695,
  "viewed": 2696,
  "upset": 2697,
  "kishida": 2698,
  "pain": 2699,
  "answered": 2700,
  "block": 2701,
  "campaigns": 2702,
  "benefiting": 2703,
  "planes": 2704,
  "overwhelmingly": 2705,
  "asian": 2706,
  "student": 2707,
  "preserve": 2708,
  "detention": 2709,
  "root": 2710,
  "controlled": 2711,
  "intended": 2712,
  "anytime": 2713,
  "decent": 2714,
  "rightly": 2715,
  "promises": 2716,
  "defensive": 2717,
  "wealth": 2718,
  "17": 2719,
  "channel": 2720,
  "romania": 2721,
  "reaching": 2722,
  "learning": 2723,
  "ken": 2724,
  "informed": 2725,
  "candidate": 2726,
  "pence": 2727,
  "communications": 2728,
  "populations": 2729,
  "drone": 2730,
  "violating": 2731,
  "affects": 2732,
  "announce": 2733,
  "incoming": 2734,
  "generous": 2735,
  "definitely": 2736,
  "compare": 2737,
  "efficient": 2738,
  "bomb": 2739,
  "mess": 2740,
  "letters": 2741,
  "aggressively": 2742,
  "hiv": 2743,
  "inquiry": 2744,
  "partly": 2745,
  "traditionally": 2746,
  "fellow": 2747,
  "reject": 2748,
  "flexible": 2749,
